{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 1 sur 4"
			},
			"Translation":
			{
				"Text": " 1 sur 4"
			},
			"Key": "C2AEA63247A5BE726E8FE6A9CDE62E38"
		},
		{
			"Source":
			{
				"Text": "123456"
			},
			"Translation":
			{
				"Text": "123456"
			},
			"Key": "CA87E9D64D0C30F5DA076CA7A92D8097"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": "1280x720"
			},
			"Key": "0CFA1A364BC7A890F938C3899C6334C2"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "DE6C99D740C516B6F203F1B660B96CD6"
		},
		{
			"Source":
			{
				"Text": "640x480"
			},
			"Translation":
			{
				"Text": "640x480"
			},
			"Key": "8F415FAA4AD0EC75E495D4AF06BFEC10"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": "800x600"
			},
			"Key": "4F7E318D4E57AF7EF9EEA3BA08EA6413"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": "800x600"
			},
			"Key": "9E23396E45E43515E7A488A3F054BCA5"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "9F87C2D04FE5C771C972768CAA82ACF4"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "B7601E88489F3535A135E9AFA00B2793"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "00C83C7347DFE6FD2FE2489BC3C4B702"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "95B295354DD09899DFE2E18C789A3031"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "9A0016144EB52D855E8592A989AA2B40"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C78703684D7F41BB3F91058E2DCD3544"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "F48669EB49C8F5EC6D5B588C11D7004D"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "23C752404F5304895DCE2EA98BD133DE"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "4292FB264B19FC5C6C89A1912882A0D5"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "79DDB22642F36B1B0B1CA88F649815D3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "D83958FF41474A388CD4B19A1BD58EF8"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "20B48C674C4D3740B57B18B01A9B8A71"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "9AA1C9654B0E97ED204909843E2413BD"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "BB2120554701C9B9011C58A4DE4277B5"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "2B3B5308483E8107F0267EA10A7C7C7A"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "3D2F982242960050B1058DADB64D27C6"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "5B69609B4EEFFD1D6607FBA3B12B0C31"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "C4CE56A94C02F928CC91A1903F03C948"
		},
		{
			"Source":
			{
				"Text": "Aleatoire"
			},
			"Translation":
			{
				"Text": "Aleatoire"
			},
			"Key": "F7B39B0F4F1CAF2931E97AAF242708B1"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "C5345AD045BE1D28333F7D80AB1B0BBB"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "33E2756D416D73130C062893050254AB"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "6A701E514010EEC4D1DC51A534D4115A"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "C27101934C50878ECAE9F7B15AE8B0DF"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "CBC0B1F547D4B38C5AAA65AF5C0049B5"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "DEE3EC75465363CA71DD36971B42AEA2"
		},
		{
			"Source":
			{
				"Text": "Chargement..."
			},
			"Translation":
			{
				"Text": "Chargement..."
			},
			"Key": "C8C10D6043CF24E008131592F03EAB80"
		},
		{
			"Source":
			{
				"Text": "Choisir un type de serveur"
			},
			"Translation":
			{
				"Text": "Choisir un type de serveur"
			},
			"Key": "F93A0671457D4E21593330A8DF569581"
		},
		{
			"Source":
			{
				"Text": "Creer une partie"
			},
			"Translation":
			{
				"Text": "Creer une partie"
			},
			"Key": "F4C53CCE4D05BE56C6D080B2AAE243FF"
		},
		{
			"Source":
			{
				"Text": "Debut de la partie"
			},
			"Translation":
			{
				"Text": "Debut de la partie"
			},
			"Key": "E4EEB8F14EC7BA8C340167A4DDA263E0"
		},
		{
			"Source":
			{
				"Text": "Entrer un message..."
			},
			"Translation":
			{
				"Text": "Entrer un message..."
			},
			"Key": "87BF490B40C444985E183FAE5910E2FF"
		},
		{
			"Source":
			{
				"Text": "Expulser le joueur"
			},
			"Translation":
			{
				"Text": "Expulser le joueur"
			},
			"Key": "EAD442BE49B0FE4788A37F90E1974C40"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "EC3B23FE4FF3357CC9DE53B9D7EFB61F"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "0CD88D144FF440F8D7C6C484F5279E86"
		},
		{
			"Source":
			{
				"Text": "Graine personnalisee :"
			},
			"Translation":
			{
				"Text": "Seed personnalisee :"
			},
			"Key": "3E32F99A47F18722D83DBB869A188C25"
		},
		{
			"Source":
			{
				"Text": "Graine utilisee :"
			},
			"Translation":
			{
				"Text": "Seed utilisee :"
			},
			"Key": "555FD24E48C63C6AB89AD2854EE28690"
		},
		{
			"Source":
			{
				"Text": "Joueurs"
			},
			"Translation":
			{
				"Text": "Joueurs"
			},
			"Key": "DB52DF494D646ABD8BB54DB0C141DBBC"
		},
		{
			"Source":
			{
				"Text": "Kick Player"
			},
			"Translation":
			{
				"Text": "Expulser le joueur"
			},
			"Key": "3462A6184291801C8C51B4B7628416BF"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "8356619C4E8E14B63104A08C609451B4"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "048A4A2C416EB12DBACCC4ADF34319A3"
		},
		{
			"Source":
			{
				"Text": "Labyrinthe"
			},
			"Translation":
			{
				"Text": "Labyrinthe"
			},
			"Key": "61B9DC2F4189F68C1362589A5E29CCA1"
		},
		{
			"Source":
			{
				"Text": "Langues :"
			},
			"Translation":
			{
				"Text": "Langues :"
			},
			"Key": "50A2037043A22C348FF21289A5987343"
		},
		{
			"Source":
			{
				"Text": "Langues :"
			},
			"Translation":
			{
				"Text": "Langues :"
			},
			"Key": "D124ABFF4E0C2F9BFCDF9EB5F3F84C5A"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea"
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea"
			},
			"Key": "8A433B174ACD747D789F4D85B9E854CB"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "F87EB3C249CC1679B7D0FC9ABDC1546B"
		},
		{
			"Source":
			{
				"Text": "Modifier le nom"
			},
			"Translation":
			{
				"Text": "Modifier le nom"
			},
			"Key": "999A4BBF445F2A83803315BEB4ED9FEF"
		},
		{
			"Source":
			{
				"Text": "Nom du Joueur"
			},
			"Translation":
			{
				"Text": "Nom du Joueur"
			},
			"Key": "C139D7264C192FB229D896B7B59DAA07"
		},
		{
			"Source":
			{
				"Text": "Nom du Joueur"
			},
			"Translation":
			{
				"Text": "Nom du Joueur"
			},
			"Key": "00288C4D4C15DE1C02EFB7A6A51D78ED"
		},
		{
			"Source":
			{
				"Text": "Nom du Joueur"
			},
			"Translation":
			{
				"Text": "Nom du Joueur"
			},
			"Key": "E08AFAAF44624BA8B79C94930DC0A604"
		},
		{
			"Source":
			{
				"Text": "Nom du Serveur"
			},
			"Translation":
			{
				"Text": "Nom du Serveur"
			},
			"Key": "65292F844ED65DBFFFDD0BA0DE781CE0"
		},
		{
			"Source":
			{
				"Text": "Nom du joueur"
			},
			"Translation":
			{
				"Text": "Nom du joueur"
			},
			"Key": "80F7A3FF47D4F3D9AA6ED2BEAB0A886D"
		},
		{
			"Source":
			{
				"Text": "Nom du serveur"
			},
			"Translation":
			{
				"Text": "Nom du serveur"
			},
			"Key": "D7CFAAB94B3463FFC0362D90C06A24D0"
		},
		{
			"Source":
			{
				"Text": "Nouvelle Partie"
			},
			"Translation":
			{
				"Text": "Nouvelle Partie"
			},
			"Key": "CF9BB63240CA50F242633091BCB9B82E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "087882AE4BA5FF49AD9CAFB557F33A6B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "2C631658497ABC9096766BB391557DAB"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "8A59D96845683EDC85ADF1B95B7EA426"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "B44BAF974F0703CA056D9DBB00B7A18F"
		},
		{
			"Source":
			{
				"Text": "Parametres"
			},
			"Translation":
			{
				"Text": "Parametres"
			},
			"Key": "F0696FD4474FE80820EFA8B5B7BA089E"
		},
		{
			"Source":
			{
				"Text": "Parametres"
			},
			"Translation":
			{
				"Text": "Parametres"
			},
			"Key": "2E360447404AD2C0BDCCAD9D38249197"
		},
		{
			"Source":
			{
				"Text": "Parametres d'hote"
			},
			"Translation":
			{
				"Text": "Parametres d'hote"
			},
			"Key": "A4A873424735BC044D492FA3FFB09B9C"
		},
		{
			"Source":
			{
				"Text": "Plein ecran :"
			},
			"Translation":
			{
				"Text": "Plein ecran :"
			},
			"Key": "0D5DF0C24A23BF8D3FEDAABF473723D3"
		},
		{
			"Source":
			{
				"Text": "Plein ecran :"
			},
			"Translation":
			{
				"Text": "Plein ecran :"
			},
			"Key": "B0B0CDD84B1DB140F99D439408284074"
		},
		{
			"Source":
			{
				"Text": "Qualite des Ombres :"
			},
			"Translation":
			{
				"Text": "Qualite des Ombres :"
			},
			"Key": "A93CD54B4F61CAD1EB3DE9A10B5679B1"
		},
		{
			"Source":
			{
				"Text": "Qualite des Ombres :"
			},
			"Translation":
			{
				"Text": "Qualite des Ombres :"
			},
			"Key": "1795923344FB35FD372778B8B3FE8333"
		},
		{
			"Source":
			{
				"Text": "Qualite des Post Effects :"
			},
			"Translation":
			{
				"Text": "Qualite des Post Effects :"
			},
			"Key": "C703A86C45FAB35370A7F1ACCD79C4B1"
		},
		{
			"Source":
			{
				"Text": "Qualite des Post Effects :"
			},
			"Translation":
			{
				"Text": "Qualite des Post Effects :"
			},
			"Key": "80A349BC47A2A19C71581EB611107824"
		},
		{
			"Source":
			{
				"Text": "Qualite des Textures :"
			},
			"Translation":
			{
				"Text": "Qualite des Textures :"
			},
			"Key": "6A78050D453686CB67A264A50719B40F"
		},
		{
			"Source":
			{
				"Text": "Qualite des Textures :"
			},
			"Translation":
			{
				"Text": "Qualite des Textures :"
			},
			"Key": "E9A357AC4B331172688C628692DC52D3"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "749004424060D84C681B2C8EB1D294EF"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "7E4F2E4243A7FE283EA6D488DDAF7DEB"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "B9F0B43F4A06662FAE3F83A32E4B7FD3"
		},
		{
			"Source":
			{
				"Text": "Quitter le lobby"
			},
			"Translation":
			{
				"Text": "Quitter le lobby"
			},
			"Key": "C73E563C4624678FA24362B07DCCF5D7"
		},
		{
			"Source":
			{
				"Text": "Rejoindre le serveur"
			},
			"Translation":
			{
				"Text": "Rejoindre le serveur"
			},
			"Key": "21BE7EA64EA52AB9BD15F39C47EE5D82"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "098781EA4EE972CC55146D9CFA4B03E3"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "D1E78CFF48AF772CF3668E8ED52385F6"
		},
		{
			"Source":
			{
				"Text": "Resolution :"
			},
			"Translation":
			{
				"Text": "Resolution :"
			},
			"Key": "8E88B04E4097A427C369258685827174"
		},
		{
			"Source":
			{
				"Text": "Resolution :"
			},
			"Translation":
			{
				"Text": "Resolution :"
			},
			"Key": "56FB0A9F4EA32463ACAAE0B5932DBE01"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "8E1BA78342F9C49E09D9FABEADBBC5F1"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "6ED2947D4E74FB20C750E0A134DEE280"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "98A54E354FD693CBD7A52EB983A06320"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "9B381B4045C89EABF409F4B1607919AB"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B2EA89FF4F29B719A6882E964B02C8D7"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F5F7CDCD447BA939C17614A5B9710DDB"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "4F1411A4434D496C9070FD9E9992E77D"
		},
		{
			"Source":
			{
				"Text": "Se prepare !"
			},
			"Translation":
			{
				"Text": "Se prepare !"
			},
			"Key": "7ABB502F40728E3C9CED30ABC87FBD2C"
		},
		{
			"Source":
			{
				"Text": "Selectionne un joueur à expulser"
			},
			"Translation":
			{
				"Text": "Selectionne un joueur à expulser"
			},
			"Key": "A89CD93945B69FE7629495934FA7BAAE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "0A55364E4AE72479F31937B8F5C96D98"
		},
		{
			"Source":
			{
				"Text": "Trouver un Serveur"
			},
			"Translation":
			{
				"Text": "Trouver un Serveur"
			},
			"Key": "9C35C229451BC77AC4CAA39CDD127373"
		},
		{
			"Source":
			{
				"Text": "Trouver une partie"
			},
			"Translation":
			{
				"Text": "Trouver une partie"
			},
			"Key": "E280AAF84FB758C73C58789215538C4B"
		},
		{
			"Source":
			{
				"Text": "{sender} : {text}"
			},
			"Translation":
			{
				"Text": "{sender} : {text}"
			},
			"Key": "6ED0156149D087A3A6C9BEA74972EEE9"
		}
	]
}